Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: lume plays each stream with your preferred engine and falls back to the next if it can't be played.
de: lume spielt jeden Stream mit deiner bevorzugten Engine ab und wechselt zur nächsten, wenn das nicht klappt.
es: lume reproduce cada stream con tu motor preferido y pasa al siguiente si no puede reproducirlo.
fr: lume lit chaque flux avec votre moteur préféré et passe au suivant s'il ne peut pas être lu.
it: lume riproduce ogni stream con il motore preferito e passa al successivo se non riesce a riprodurlo.
ja: lume は各ストリームを優先エンジンで再生し、再生できない場合は次のエンジンに切り替えます。
ko: Lume는 각 스트림을 원하는 엔진으로 재생하고, 재생할 수 없으면 다음 엔진으로 넘어갑니다.
pt: O lume reproduz cada stream com o motor preferido e passa para o seguinte se não conseguir reproduzi-lo.
zh_hans: lume 会使用你首选的引擎播放每个流，若无法播放则切换到下一个引擎。

source: lume selects the first of these languages the stream offers as an audio track, most preferred at the top. When the audio that plays is in none of them and the stream carries a forced subtitle track, that track is turned on. Applied the next time playback starts.
de: lume wählt die erste dieser Sprachen, die der Stream als Tonspur anbietet – die bevorzugte steht oben. Wenn der abgespielte Ton in keiner davon vorliegt und der Stream eine erzwungene Untertitelspur enthält, wird diese Spur aktiviert. Wird bei der nächsten Wiedergabe angewendet.
es: lume selecciona el primero de estos idiomas que el stream ofrezca como pista de audio; el preferido va arriba. Si el audio que se reproduce no está en ninguno de ellos y el stream incluye una pista de subtítulos forzados, esa pista se activa. Se aplica la próxima vez que se inicie la reproducción.
fr: lume choisit la première de ces langues proposée par le flux comme piste audio, la préférée en haut. Si l'audio lu ne correspond à aucune d'elles et que le flux contient une piste de sous-titres forcés, cette piste est activée. Appliqué au prochain démarrage de la lecture.
it: lume seleziona la prima di queste lingue offerta dallo stream come traccia audio; la preferita è in cima. Se l'audio riprodotto non è in nessuna di queste lingue e lo stream contiene una traccia di sottotitoli forzati, quella traccia viene attivata. Applicato al successivo avvio della riproduzione.
ja: lume は、ストリームが音声トラックとして提供しているこれらの言語のうち最初のものを選択します。優先度の高いものを上に配置してください。再生される音声がいずれの言語でもなく、ストリームに強制字幕トラックがある場合は、そのトラックがオンになります。次回の再生開始時に適用されます。
ko: Lume는 스트림이 오디오 트랙으로 제공하는 언어 중 목록의 첫 번째 언어를 선택합니다. 가장 선호하는 언어를 맨 위에 두세요. 재생되는 오디오가 이 언어 중 어느 것도 아니고 스트림에 강제 자막 트랙이 있으면 해당 트랙이 켜집니다. 다음 재생 시작 시 적용됩니다.
pt: O lume seleciona o primeiro destes idiomas que o stream oferecer como faixa de áudio; o preferido fica no topo. Se o áudio reproduzido não estiver em nenhum deles e o stream tiver uma faixa de legendas forçadas, essa faixa é ativada. Aplicado na próxima vez que a reprodução começar.
zh_hans: lume 会选择流以音轨形式提供的这些语言中的第一种，最优先的排在最上方。如果播放的音轨不属于其中任何一种语言，且流中包含强制字幕轨道，则会自动开启该轨道。将在下次播放开始时生效。

source: lume selects the first of these languages the stream offers as an audio track. Drag to reorder. When the audio that plays is in none of them and the stream carries a forced subtitle track, that track is turned on. Applied the next time playback starts.
de: lume wählt die erste dieser Sprachen, die der Stream als Tonspur anbietet. Zum Umsortieren ziehen. Wenn der abgespielte Ton in keiner davon vorliegt und der Stream eine erzwungene Untertitelspur enthält, wird diese Spur aktiviert. Wird bei der nächsten Wiedergabe angewendet.
es: lume selecciona el primero de estos idiomas que el stream ofrezca como pista de audio. Arrastra para reordenar. Si el audio que se reproduce no está en ninguno de ellos y el stream incluye una pista de subtítulos forzados, esa pista se activa. Se aplica la próxima vez que se inicie la reproducción.
fr: lume choisit la première de ces langues proposée par le flux comme piste audio. Faites glisser pour réorganiser. Si l'audio lu ne correspond à aucune d'elles et que le flux contient une piste de sous-titres forcés, cette piste est activée. Appliqué au prochain démarrage de la lecture.
it: lume seleziona la prima di queste lingue offerta dallo stream come traccia audio. Trascina per riordinare. Se l'audio riprodotto non è in nessuna di queste lingue e lo stream contiene una traccia di sottotitoli forzati, quella traccia viene attivata. Applicato al successivo avvio della riproduzione.
ja: lume は、ストリームが音声トラックとして提供しているこれらの言語のうち最初のものを選択します。ドラッグして並べ替えられます。再生される音声がいずれの言語でもなく、ストリームに強制字幕トラックがある場合は、そのトラックがオンになります。次回の再生開始時に適用されます。
ko: Lume는 스트림이 오디오 트랙으로 제공하는 언어 중 목록의 첫 번째 언어를 선택합니다. 드래그하여 순서를 바꾸세요. 재생되는 오디오가 이 언어 중 어느 것도 아니고 스트림에 강제 자막 트랙이 있으면 해당 트랙이 켜집니다. 다음 재생 시작 시 적용됩니다.
pt: O lume seleciona o primeiro destes idiomas que o stream oferecer como faixa de áudio. Arraste para reordenar. Se o áudio reproduzido não estiver em nenhum deles e o stream tiver uma faixa de legendas forçadas, essa faixa é ativada. Aplicado na próxima vez que a reprodução começar.
zh_hans: lume 会选择流以音轨形式提供的这些语言中的第一种。拖动可重新排序。如果播放的音轨不属于其中任何一种语言，且流中包含强制字幕轨道，则会自动开启该轨道。将在下次播放开始时生效。

source: lume's playback engines build on these open-source projects. Each remains under its own license.
de: Lumes Wiedergabe-Engines bauen auf diesen Open-Source-Projekten auf. Jedes unterliegt weiterhin seiner eigenen Lizenz.
es: Los motores de reproducción de lume se basan en estos proyectos de código abierto. Cada uno mantiene su propia licencia.
fr: Les moteurs de lecture de lume s’appuient sur ces projets open source. Chacun reste soumis à sa propre licence.
it: I motori di riproduzione di lume si basano su questi progetti open source. Ciascuno rimane soggetto alla propria licenza.
ja: Lumeの再生エンジンはこれらのオープンソースプロジェクトを基盤としています。各プロジェクトはそれぞれのライセンスの下にあります。
ko: Lume의 재생 엔진은 이러한 오픈 소스 프로젝트를 기반으로 합니다. 각 프로젝트는 고유한 라이선스를 따릅니다.
pt: Os mecanismos de reprodução do lume são baseados nestes projetos de código aberto. Cada um permanece sob sua própria licença.
zh_hans: Lume的播放引擎基于这些开源项目构建。每个项目仍受其各自的许可证约束。

source: M3U Playlist
de: M3U-Wiedergabeliste
es: Lista de reproducción M3U
fr: Playlist M3U
it: Playlist M3U
ja: M3Uプレイリスト
ko: M3U 재생목록
pt: Playlist M3U
zh_hans: M3U播放列表

source: MAC Address
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
it: Indirizzo MAC
ja: MACアドレス
ko: MAC 주소
pt: Endereço MAC
zh_hans: MAC 地址

source: Manage Categories
de: Kategorien verwalten
es: Gestionar categorías
fr: Gérer les catégories
it: Gestisci categorie
ja: カテゴリを管理
ko: 카테고리 관리
pt: Gerenciar categorias
zh_hans: 管理分类

source: Manage Downloads
de: Downloads verwalten
es: Gestionar descargas
fr: Gérer les téléchargements
it: Gestisci download
ja: ダウンロードを管理
ko: 다운로드 관리
pt: Gerenciar Downloads
zh_hans: 管理下载

source: Manage Profiles
de: Profile verwalten
es: Gestionar perfiles
fr: Gérer les profils
it: Gestisci profili
ja: プロファイルを管理
ko: 프로필 관리
pt: Gerenciar Perfis
zh_hans: 管理个人资料

source: Manage Subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt: Gerenciar Assinatura
zh_hans: 管理订阅

source: Manage Teams
de: Teams verwalten
es: Gestionar equipos
fr: Gérer les équipes
it: Gestisci squadre
ja: チームを管理
ko: 팀 관리
pt: Gerenciar times
zh_hans: 管理球队

source: Mark All Following as Unwatched
de: Alle folgenden als ungesehen markieren
es: Marcar todos los siguientes como no vistos
fr: Marquer tous les suivants comme non vus
it: Contrassegna tutti i successivi come non visti
ja: これ以降をすべて未視聴にする
ko: 이후 모두 시청 안 함으로 표시
pt: Marcar Todos os Seguintes como Não Assistidos
zh_hans: 将后续全部标为未观看

source: Mark All Previous as Watched
de: Alle vorherigen als gesehen markieren
es: Marcar todos los anteriores como vistos
fr: Marquer tous les précédents comme vus
it: Contrassegna tutti i precedenti come visti
ja: これ以前をすべて視聴済みにする
ko: 이전 모두 시청함으로 표시
pt: Marcar Todos os Anteriores como Assistidos
zh_hans: 将之前全部标为已观看

source: Mark as Main Channel
de: Als Hauptsender markieren
es: Marcar como canal principal
fr: Marquer comme chaîne principale
it: Segna come canale principale
ja: メインチャンネルに設定
ko: 주요 채널로 표시
pt: Marcar como canal principal
zh_hans: 标为主频道

source: Mark as unwatched
de: Als ungesehen markieren
es: Marcar como no visto
fr: Marquer comme non vu
it: Contrassegna come non visto
ja: 未視聴にする
ko: 시청 안 함으로 표시
pt: Marcar como não assistido
zh_hans: 标为未观看

source: Mark as Unwatched
de: Als ungesehen markieren
es: Marcar como no visto
fr: Marquer comme non vu
it: Contrassegna come non visto
ja: 未視聴にする
ko: 시청 안 함으로 표시
pt: Marcar como Não Assistido
zh_hans: 标为未观看

source: Mark as watched
de: Als gesehen markieren
es: Marcar como visto
fr: Marquer comme vu
it: Contrassegna come visto
ja: 視聴済みにする
ko: 시청함으로 표시
pt: Marcar como assistido
zh_hans: 标为已观看

source: Mark as Watched
de: Als gesehen markieren
es: Marcar como visto
fr: Marquer comme vu
it: Contrassegna come visto
ja: 視聴済みにする
ko: 시청함으로 표시
pt: Marcar como Assistido
zh_hans: 标为已观看

source: Match Centre
de: Spielzentrale
es: Centro del partido
fr: Centre du match
it: Centro partita
ja: マッチセンター
ko: 매치 센터
pt: Central da partida
zh_hans: 比赛中心

source: Matches your library against TMDB and builds an on-device index for smarter search and a "For You" row on Home. Runs slowly in the background.
de: Gleicht deine Mediathek mit TMDB ab und erstellt einen geräteinternen Index für eine bessere Suche und eine „Für dich“-Reihe auf der Startseite. Läuft langsam im Hintergrund.
es: Compara tu biblioteca con TMDB y crea un índice en el dispositivo para una búsqueda más inteligente y una fila «Para ti» en Inicio. Se ejecuta lentamente en segundo plano.
fr: Compare votre bibliothèque à TMDB et crée un index sur l’appareil pour une recherche plus pertinente et une rangée « Pour vous » sur l’écran d’accueil. S’exécute lentement en arrière-plan.
it: Abbina la tua libreria a TMDB e crea un indice sul dispositivo per una ricerca più intelligente e una riga "Per te" nella Home. Funziona lentamente in background.
ja: ライブラリをTMDBと照合し、よりスマートな検索とホームの「For You」の行のためにオンデバイスのインデックスを構築します。バックグラウンドでゆっくり実行されます。
ko: 라이브러리를 TMDB와 매칭하여 더 똑똑한 검색과 홈의 "추천" 항목을 위한 기기 내 색인을 만듭니다. 백그라운드에서 천천히 실행됩니다.
pt: Associa sua biblioteca ao TMDB e cria um índice no dispositivo para uma busca mais inteligente e uma linha "Para Você" na Tela Inicial. É executado lentamente em segundo plano.
zh_hans: 将您的媒体库与TMDB进行匹配，并在设备上构建索引，以实现更智能的搜索和主页上的“为你推荐”栏。在后台缓慢运行。

source: Matches your library against TMDB and builds an on-device index for smarter search. Runs slowly in the background.
de: Gleicht deine Mediathek mit TMDB ab und erstellt einen geräteinternen Index für eine bessere Suche. Läuft langsam im Hintergrund.
es: Compara tu biblioteca con TMDB y crea un índice en el dispositivo para una búsqueda más inteligente. Se ejecuta lentamente en segundo plano.
fr: Compare votre bibliothèque à TMDB et crée un index sur l’appareil pour une recherche plus pertinente. S’exécute lentement en arrière-plan.
it: Abbina la tua libreria a TMDB e crea un indice sul dispositivo per una ricerca più intelligente. Funziona lentamente in background.
ja: ライブラリをTMDBと照合し、よりスマートな検索のためにオンデバイスのインデックスを構築します。バックグラウンドでゆっくり実行されます。
ko: 라이브러리를 TMDB와 매칭하여 더 똑똑한 검색을 위한 기기 내 색인을 만듭니다. 백그라운드에서 천천히 실행됩니다.
pt: Associa sua biblioteca ao TMDB e cria um índice no dispositivo para uma busca mais inteligente. É executado lentamente em segundo plano.
zh_hans: 将您的媒体库与TMDB进行匹配，并在设备上构建索引，以实现更智能的搜索。在后台缓慢运行。

source: Max Connections
de: Max. Verbindungen
es: Conexiones máximas
fr: Connexions max.
it: Connessioni massime
ja: 最大接続数
ko: 최대 연결 수
pt: Máx. de Conexões
zh_hans: 最大连接数

source: Max Simultaneous Downloads: %lld
de: Max. gleichzeitige Downloads: %lld
es: Descargas simultáneas máximas: %lld
fr: Téléchargements simultanés max. : %lld
it: Download simultanei massimi: %lld
ja: 同時ダウンロードの上限: %lld
ko: 최대 동시 다운로드 수: %lld
pt: Máx. de Downloads Simultâneos: %lld
zh_hans: 最大同时下载数：%lld

source: Maximum Buffer
de: Maximaler Puffer
es: Búfer máximo
fr: Tampon maximal
it: Buffer massimo
ja: 最大バッファ
ko: 최대 버퍼
pt: Buffer Máximo
zh_hans: 最大缓冲

source: Media Server
de: Medienserver
es: Servidor multimedia
fr: Serveur multimédia
it: Server multimediale
ja: メディアサーバー
ko: 미디어 서버
pt: Servidor de mídia
zh_hans: 媒体服务器

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
ko: 메타데이터
pt: Metadados
zh_hans: 元数据

source: Middle of the %@
de: %@ Inning, Mitte
es: Mitad de la %@
fr: Milieu de la %@ manche
it: Metà del %@ inning
ja: %@イニング途中
ko: %@ 이닝 중간
pt: Meio da %@ entrada
zh_hans: %@局中场

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
pt: Mensal
zh_hans: 每月

source: Monthly subscription
de: Monatsabo
es: Suscripción mensual
fr: Abonnement mensuel
it: Abbonamento mensile
ja: 月額サブスクリプション
ko: 월간 구독
pt: Assinatura mensal
zh_hans: 按月订阅

source: more
de: mehr
es: más
fr: plus
it: più
ja: もっと見る
ko: 더 보기
pt: mais
zh_hans: 更多

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: もっと見る
ko: 더 보기
pt: Mais
zh_hans: 更多

source: More Like This
de: Mehr davon
es: Más como esto
fr: Dans le même genre
it: Altri titoli simili
ja: 関連コンテンツ
ko: 비슷한 콘텐츠
pt: Mais Como Este
zh_hans: 更多类似内容

source: Move %@
de: %@ verschieben
es: Mover %@
fr: Déplacer %@
it: Sposta %@
ja: %@を移動
ko: %@ 이동
pt: Mover %@
zh_hans: 移动%@

source: Move %@ down
de: %@ nach unten verschieben
es: Mover %@ hacia abajo
fr: Déplacer %@ vers le bas
it: Sposta %@ in basso
ja: %@を下に移動
ko: %@ 아래로 이동
pt: Mover %@ para baixo
zh_hans: 下移%@

source: Move %@ up
de: %@ nach oben verschieben
es: Mover %@ hacia arriba
fr: Déplacer %@ vers le haut
it: Sposta %@ in alto
ja: %@を上に移動
ko: %@ 위로 이동
pt: Mover %@ para cima
zh_hans: 上移%@

source: Move up or down to position, then select to place. Press Menu to cancel.
de: Nach oben oder unten bewegen, dann zum Platzieren auswählen. Menü-Taste drücken zum Abbrechen.
es: Mueve hacia arriba o hacia abajo para colocar y luego selecciona para situar. Pulsa Menú para cancelar.
fr: Déplacez vers le haut ou le bas pour positionner, puis sélectionnez pour placer. Appuyez sur Menu pour annuler.
it: Spostati in alto o in basso per posizionarlo, poi seleziona per collocarlo. Premi Menu per annullare.
ja: 上下に移動して位置を決め、選択して配置します。キャンセルするにはメニューを押します。
ko: 위 또는 아래로 이동하여 위치를 정한 다음 선택하여 배치하세요. 취소하려면 메뉴를 누르세요.
pt: Mova para cima ou para baixo para posicionar e selecione para colocar. Pressione Menu para cancelar.
zh_hans: 上下移动以定位，然后选择以放置。按“菜单”取消。

source: Movie
de: Film
es: Película
fr: Film
it: Film
ja: 映画
ko: 영화
pt: Filme
zh_hans: 电影

source: Movie categories
de: Film-Kategorien
es: Categorías de películas
fr: Catégories de films
it: Categorie film
ja: 映画のカテゴリ
ko: 영화 카테고리
pt: Categorias de filmes
zh_hans: 电影类别

source: movies
de: Filmen
es: películas
fr: des films
it: film
ja: 映画
ko: 영화
pt: filmes
zh_hans: 电影

source: Movies
de: Filme
es: Películas
fr: Films
it: Film
ja: 映画
ko: 영화
pt: Filmes
zh_hans: 电影

source: Movies & Series
de: Filme & Serien
es: Películas y series
fr: Films et séries
it: Film e serie
ja: 映画とシリーズ
ko: 영화 및 시리즈
pt: Filmes e séries
zh_hans: 电影和剧集

source: Movies and series load as you browse — nothing is prefetched. Download the full catalog to make everything available offline and searchable at once; this can take a while on large portals.
de: Filme und Serien werden beim Stöbern geladen — nichts wird vorab abgerufen. Lade den gesamten Katalog herunter, damit alles sofort offline verfügbar und durchsuchbar ist; bei großen Portalen kann das eine Weile dauern.
es: Las películas y series se cargan mientras navegas — no se precarga nada. Descarga el catálogo completo para que todo esté disponible sin conexión y se pueda buscar de una vez; esto puede tardar un poco en portales grandes.
fr: Les films et les séries se chargent au fil de votre navigation — rien n'est préchargé. Téléchargez le catalogue complet pour que tout soit disponible hors ligne et consultable d'un coup ; cela peut prendre du temps sur les grands portails.
it: Film e serie si caricano mentre navighi — niente viene precaricato. Scarica il catalogo completo per rendere tutto disponibile offline e ricercabile in una volta; sui portali grandi può richiedere un po' di tempo.
ja: 映画とシリーズはブラウズ中に読み込まれ、事前の取得は行われません。全カタログをダウンロードすると、すべてをオフラインで利用でき、一度に検索できるようになります。大きなポータルでは時間がかかることがあります。
ko: 영화와 시리즈는 탐색하는 동안 불러오며, 미리 가져오지 않습니다. 전체 카탈로그를 다운로드하면 모든 콘텐츠를 오프라인에서 이용하고 한 번에 검색할 수 있습니다. 대형 포털에서는 시간이 걸릴 수 있습니다.
pt: Filmes e séries são carregados conforme você navega — nada é pré-carregado. Baixe o catálogo completo para deixar tudo disponível offline e pesquisável de uma vez; isso pode demorar em portais grandes.
zh_hans: 电影和剧集会在浏览时按需加载——不会预先获取任何内容。下载完整目录可让所有内容立即离线可用并可搜索；在大型门户上可能需要一些时间。

source: Movies recently added to your library will appear here
de: Filme, die kürzlich zu deiner Bibliothek hinzugefügt wurden, erscheinen hier
es: Las películas añadidas recientemente a tu biblioteca aparecerán aquí
fr: Les films récemment ajoutés à votre bibliothèque apparaîtront ici
it: I film aggiunti di recente alla tua libreria appariranno qui
ja: ライブラリに最近追加された映画がここに表示されます
ko: 라이브러리에 최근 추가된 영화가 여기에 표시됩니다
pt: Filmes adicionados recentemente à sua biblioteca aparecerão aqui
zh_hans: 最近添加到您媒体库的电影将显示在此处

source: Movies you mark as favorites will appear here
de: Filme, die du als Favoriten markierst, erscheinen hier
es: Las películas que marques como favoritas aparecerán aquí
fr: Les films que vous marquez comme favoris apparaîtront ici
it: I film che contrassegni come preferiti appariranno qui
ja: お気に入りに登録した映画がここに表示されます
ko: 즐겨찾기로 표시한 영화가 여기에 표시됩니다
pt: Filmes que você marcar como favoritos aparecerão aqui
zh_hans: 您标记为收藏的电影将显示在此处

source: Movies you watch will appear here
de: Filme, die du ansiehst, erscheinen hier
es: Las películas que veas aparecerán aquí
fr: Les films que vous regardez apparaîtront ici
it: I film che guardi appariranno qui
ja: 視聴した映画がここに表示されます
ko: 시청한 영화가 여기에 표시됩니다
pt: Filmes que você assistir aparecerão aqui
zh_hans: 您观看的电影将显示在此处

source: Movies, Series, Live TV...
de: Filme, Serien, Live-TV …
es: Películas, series, TV en directo...
fr: Films, séries, TV en direct…
it: Film, serie, TV in diretta...
ja: 映画、シリーズ、ライブTV…
ko: 영화, 시리즈, 라이브 TV...
pt: Filmes, Séries, TV ao vivo...
zh_hans: 电影、剧集、直播电视…

source: Moving
de: Wird verschoben
es: Moviendo
fr: Déplacement
it: Spostamento
ja: 移動中
ko: 이동 중
pt: Movendo
zh_hans: 移动中

source: Multiple Profiles
de: Mehrere Profile
es: Varios perfiles
fr: Profils multiples
it: Più profili
ja: 複数のプロファイル
ko: 여러 프로필
pt: Vários Perfis
zh_hans: 多个个人资料

source: My Teams
de: Meine Teams
es: Mis equipos
fr: Mes équipes
it: Le mie squadre
ja: マイチーム
ko: 내 팀
pt: Meus times
zh_hans: 我的球队

source: National Teams
de: Nationalmannschaften
es: Selecciones nacionales
fr: Équipes nationales
it: Nazionali
ja: 代表チーム
ko: 국가대표팀
pt: Seleções nacionais
zh_hans: 国家队

source: Native Apple player. Best for HLS and MP4. But does not support many formats used in IPTV streams.
de: Nativer Apple-Player. Am besten für HLS und MP4. Unterstützt aber viele bei IPTV-Streams genutzte Formate nicht.
es: Reproductor nativo de Apple. Ideal para HLS y MP4. Pero no admite muchos formatos usados en los streams de IPTV.
fr: Lecteur natif d’Apple. Idéal pour HLS et MP4. Mais ne prend pas en charge de nombreux formats utilisés dans les flux IPTV.
it: Lettore nativo di Apple. Ideale per HLS e MP4. Tuttavia non supporta molti formati usati negli stream IPTV.
ja: Appleネイティブのプレーヤー。HLSとMP4に最適です。ただし、IPTVストリームで使われる多くの形式はサポートしていません。
ko: Apple 기본 플레이어. HLS와 MP4에 가장 적합합니다. 하지만 IPTV 스트림에서 사용되는 많은 포맷은 지원하지 않습니다.
pt: Player nativo da Apple. Ideal para HLS e MP4. Mas não suporta muitos formatos usados em streams de IPTV.
zh_hans: Apple原生播放器。最适合HLS和MP4，但不支持IPTV流中使用的许多格式。

source: Netherlands
de: Niederlande
es: Países Bajos
fr: Pays-Bas
it: Paesi Bassi
ja: オランダ
ko: 네덜란드
pt: Países Baixos
zh_hans: 荷兰

source: Network error: %@
de: Netzwerkfehler: %@
es: Error de red: %@
fr: Erreur réseau : %@
it: Errore di rete: %@
ja: ネットワークエラー: %@
ko: 네트워크 오류: %@
pt: Erro de rede: %@
zh_hans: 网络错误：%@

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: なし
ko: 없음
pt: Nunca
zh_hans: 从不

source: Never synced
de: Noch nie synchronisiert
es: Nunca sincronizado
fr: Jamais synchronisé
it: Mai sincronizzato
ja: 未同期
ko: 동기화한 적 없음
pt: Nunca sincronizado
zh_hans: 从未同步

source: New Profile
de: Neues Profil
es: Nuevo perfil
fr: Nouveau profil
it: Nuovo profilo
ja: 新規プロファイル
ko: 새 프로필
pt: Novo Perfil
zh_hans: 新个人资料

source: Newest First
de: Neueste zuerst
es: Más recientes primero
fr: Plus récent d’abord
it: Prima i più recenti
ja: 新しい順
ko: 최신순
pt: Mais Recentes Primeiro
zh_hans: 最新优先

source: Next Channel
de: Nächster Kanal
es: Canal siguiente
fr: Chaîne suivante
it: Canale successivo
ja: 次のチャンネル
ko: 다음 채널
pt: Próximo Canal
zh_hans: 下一个频道

source: Next Episode
de: Nächste Folge
es: Siguiente episodio
fr: Épisode suivant
it: Episodio successivo
ja: 次のエピソード
ko: 다음 에피소드
pt: Próximo Episódio
zh_hans: 下一集

source: Next Programme
de: Nächste Sendung
es: Siguiente programa
fr: Programme suivant
it: Programma successivo
ja: 次の番組
ko: 다음 프로그램
pt: Próximo programa
zh_hans: 下一个节目

source: Next:
de: Danach:
es: Siguiente:
fr: À suivre :
it: Prossimo:
ja: 次:
ko: 다음:
pt: A seguir:
zh_hans: 下一个：

source: Next: %@
de: Danach: %@
es: Siguiente: %@
fr: À suivre : %@
it: Prossimo: %@
ja: 次: %@
ko: 다음: %@
pt: A seguir: %@
zh_hans: 下一个：%@

source: next: %@, %@
de: als Nächstes: %@, %@
es: próximo: %@, %@
fr: prochain : %@, %@
it: prossima: %@, %@
ja: 次戦: %@、%@
ko: 다음 경기: %@, %@
pt: próximo: %@, %@
zh_hans: 下一场：%@，%@

source: No categories match your search.
de: Keine Kategorien entsprechen deiner Suche.
es: Ninguna categoría coincide con tu búsqueda.
fr: Aucune catégorie ne correspond à votre recherche.
it: Nessuna categoria corrisponde alla ricerca.
ja: 検索に一致するカテゴリはありません。
ko: 검색과 일치하는 카테고리가 없습니다.
pt: Nenhuma categoria corresponde à sua busca.
zh_hans: 没有类别与您的搜索匹配。

source: No Channels
de: Keine Kanäle
es: Sin canales
fr: Aucune chaîne
it: Nessun canale
ja: チャンネルがありません
ko: 채널 없음
pt: Nenhum Canal
zh_hans: 无频道

source: No channels are available with your current visibility settings.
de: Mit deinen aktuellen Sichtbarkeitseinstellungen sind keine Kanäle verfügbar.
es: No hay canales disponibles con tus ajustes de visibilidad actuales.
fr: Aucune chaîne n’est disponible avec vos réglages de visibilité actuels.
it: Nessun canale è disponibile con le impostazioni di visibilità attuali.
ja: 現在の表示設定では利用できるチャンネルがありません。
ko: 현재 표시 설정으로는 이용 가능한 채널이 없습니다.
pt: Não há canais disponíveis com as suas definições de visibilidade atuais.
zh_hans: 当前显示设置下没有可用频道。

source: No channels match your search.
de: Keine Kanäle entsprechen deiner Suche.
es: Ningún canal coincide con tu búsqueda.
fr: Aucune chaîne ne correspond à votre recherche.
it: Nessun canale corrisponde alla ricerca.
ja: 検索に一致するチャンネルはありません。
ko: 검색과 일치하는 채널이 없습니다.
pt: Nenhum canal corresponde à sua busca.
zh_hans: 没有频道与您的搜索匹配。

source: No connection to iCloud. Sync resumes when you’re back online.
de: Keine Verbindung zu iCloud. Die Synchronisierung wird fortgesetzt, sobald du wieder online bist.
es: Sin conexión con iCloud. La sincronización se reanudará cuando vuelvas a estar en línea.
fr: Aucune connexion à iCloud. La synchronisation reprendra dès que vous serez de nouveau en ligne.
it: Nessuna connessione a iCloud. La sincronizzazione riprende quando torni online.
ja: iCloudに接続できません。オンラインに戻ると同期が再開されます。
ko: iCloud에 연결할 수 없습니다. 다시 온라인 상태가 되면 동기화가 재개됩니다.
pt: Sem ligação ao iCloud. A sincronização é retomada quando voltar a estar online.
zh_hans: 无法连接到 iCloud。恢复联网后将继续同步。

source: No description available.
de: Keine Beschreibung verfügbar.
es: No hay descripción disponible.
fr: Aucune description disponible.
it: Nessuna descrizione disponibile.
ja: 説明はありません。
ko: 사용 가능한 설명이 없습니다.
pt: Nenhuma descrição disponível.
zh_hans: 暂无描述。

source: No Downloads
de: Keine Downloads
es: Sin descargas
fr: Aucun téléchargement
it: Nessun download
ja: ダウンロードがありません
ko: 다운로드 없음
pt: Nenhum Download
zh_hans: 无下载内容
